[
  {
    "id": 1,
    "title": "Hujan Meteor Geminid Segera Capai Puncaknya, Bisa Berapa Banyak?",
    "body": "Puncak hujan meteor Geminid akan terjadi pada Kamis (15/12) dan dapat dipantau di berbagai belahan dunia, termasuk Indonesia.\nGeminid adalah hujan meteor yang titik radiannya terletak di konstelasi Gemini. Pada tahun ini, hujan meteor ini aktif pada 4-17 Desember, berintensitas maksimum 120 meteor per jam saat momen puncak pada 15 Desember.\n\nMeteor ini dapat disaksikan di seluruh Indonesia dari arah timur laut sejak 8 Desember pukul 20.15 waktu setempat hingga meredup di arah barat laut sebelum Matahari terbit. Dilansir dari Instagram Organisasi Riset Penerbangan dan Antariksa (ORPA) BRIN, intensitas meteor di Indonesia ketika momen puncaknya adalah 108-134 meteor per jam.\n\nLebih banyak meteor dari hujan Geminid akan terlihat ketika titik radian sebuah wilayah berada di atas cakrawala, dengan jumlah meteor yang meningkat seiring dengan naiknya titik ini di langit.\n\nBagi para astronom di New York City, dikutip dari LiveScience, Geminid akan terlihat sekitar pukul 17.32 EST (05.32 WIB) setiap malam. Titik tertingginya sekitar pukul 02.00 EST (14.00 WIB) pada 15 Desember.",
    "document": "a1"
  },
  {
    "id": 2,
    "title": "Teleskop James Webb Pecahkan Rekor Deteksi Galaksi Terjauh",
    "body": "Teleskop James Webb (JWST) mendeteksi cahaya yang telah berjalan selama 13,4 miliar tahun. Cahaya ini berasal dari galaksi awal yang muncul hanya 350 juta tahun setelah Big Bang.\n\"Untuk pertama kalinya, kami menemukan galaksi yang muncul hanya 350 juta tahun setelah Big Bang. Kami juga bisa benar-benar percaya diri dengan jarak yang sangat fantastik itu,\" kata astronom Brant Roberttson dari University of California Santa Cruz seperti dikutip Science Alert.\n\n\"Bisa menemukan foto galaksi sebagus ini merupakan pengalaman yang luar biasa,\" ujarnya menambahkan. Penemuan cahaya galaksi dari awal semesta ini dimungkinkan karena teknologi mutakhir pada teleskop James Webb. Teleskop itu didesain untuk mendeteksi spektrum cahaya inframerah dan cahaya dekat inframerah (near-infrared light) yang berasal dari obyek luar angkasa.\n\nPara ahli percaya, sebelum kelahiran bintang-bintang, semesta dipenuhi dengan material buram dan cahaya menyebarkan elektron bebas dan tak dapat mengalir secara bebas. Partikel-partikel tersebut secara bertahap bergabung untuk membentuk hidrogen netral.\n\nKetika bintang-bintang mulai terbentuk, mereka mengionisasi hidrogen tersebut dan memunculkan cahaya. Proses ini tuntas sekitar 1 miliar tahun usai semesta terbentuk menjadi sesuatu. Cahaya-cahaya itu biasanya tampak sangat samar karena melewati jarak yang amat jauh. Selain itu, karena pelebaran semesta, cahaya tersebut merenggang menjadi lebih panjang dan lebih merah yang disebut dengan istilah redshifting.\n\nCahaya itulah yang bisa dideteksi oleh James Webb. Usai terdeteksi, tim peneliti lalu memecah cahaya ke dalam sembilan rentang gelombang lalu berfokus kepada empat galaksi dengan redshifting tinggi (2 dari empat galaksi itu pernah diidentifikasi teleskop Hubble).\n\nData dari JWST mengonfirmasi bahwa dua galaksi tersebut adalah yang paling jauh yang pernah terdeteksi. Sementara, dua galaksi lainnya bahkan berasal dari jarak yang lebih jauh.\n\n\"Merupakan hal yang krusial untuk membuktikan bahwa galaksi-galaksi ini benar-benar menempati semesta awal. Itu karena sangat mungkin galaksi yang lebih dekat menyamar sebagai galaksi yang jauh,\" kata astronom Emma Curtis-Lake dari University of Hertfordshire.",
    "document": "a2"
  },
  {
    "id": 3,
    "title": "Mars Jadi 'Bintang' Paling Terang Malam ini, Asalkan Cuaca Mendukung",
    "body": "Planet Mars bakal jadi yang paling terang di langit saat posisinya berlawanan dengan bulan purnama alias oposisi, Kamis (8/11) malam ini.\nOposisi berarti Matahari, Bumi, dan Mars berada pada satu garis lurus, dengan Mars yang berada di sisi yang berlawanan dengan Matahari.\n\nDengan konfigurasi seperti ini, Mars akan berjarak lebih dekat dengan Bumi. Efeknya, Planet Merah ini akan terlihat lebih terang dari biasanya. Peneliti dari Pusat Riset Antariksa Organisasi Riset Penerbangan dan Antariksa Badan Riset dan Inovasi Nasional (BRIN) Andi Pangerang mengungkapkan fenomena ini terjadi rata-rata 25,6 bulan (2,13 tahun) sekali.\n\nFenomena ini terakhir terjadi pada 23 Agustus 2020 dan 27 Juli 2018.\n\n\"Oposisi Mars tahun ini akan berlangsung pada 8 Desember pukul 12.35 WIB/13.35 WITA/14.35 WIB,\" ujar Andi dikutip situs resmi Lembaga Penerbangan dan Antariksa Nasional (LAPAN), Senin (5/12).\n\nMenurutnya, fenomena oposisi Mars bisa disaksikan di Indonesia dari arah Timur Laut sekitar waktu Matahari terbenam. Mars berkulminasi di arah Utara dengan ketinggian antara 54,3 derajat di Rote Ndao hingga 70,9 derajat di Kota Sabang. Pada momen ini, jarak Mars dari Bumi mencapai 82,2 juta kilometer, dengan tingkat kecerlangan -1,87 atau 1,5 kali lebih terang dibandingkan dengan biasanya.\n\nKenampakan Mars berakhir Jumat (9/12) pagi di arah Barat Laut saat Matahari terbit.\n\nDikutip Space, bagi masyarakat yang hendak melihat namun terkendala cuaca, maka bisa melihat opisisi Mars dengan cara virtual di situs di bawah ini.\n\nOposisi Mars kali ini juga beriringan dengan fenomena Bulan Purnama Desember yang puncaknya terjadi pada 8 Desember pukul 11.08 WIB/12.08 WITA/13.08 WIT.",
    "document": "m1"
  },
  {
    "id": 4,
    "title": "Oposisi Mars Bersua Purnama Kamis, Silaunya Ungguli Semua Bintang",
    "body": "Planet Mars akan berada di posisi yang berlawanan dengan bulan purnama atau oposisi pada 8 Desember 2022. Berikut cara menyaksikan fenomena langit malam ini.\nFenomena ini adalah konfigurasi saat Matahari-Bumi-Mars berada pada satu garis lurus. Mars berada di sisi yang berlawanan dengan Matahari, sehingga disebut sebagai 'oposisi'.\n\nDengan konfigurasi seperti ini, Mars akan berjarak lebih dekat dengan Bumi. Efeknya, Mars akan terlihat lebih terang dibandingkan dengan malam-malam lainnya. Peneliti Pusat Riset Antariksa Organisasi Riset Penerbangan dan Antariksa Badan Riset dan Inovasi Nasional (BRIN) Andi Pangerang mengatakan fenomena ini terjadi rata-rata 25,6 bulan (2,13 tahun) sekali, dengan fenomena terakhirnya terjadi antara lain pada 27 Juli 2018 dan 23 Agustus 2020.\n\n\"Oposisi Mars tahun ini akan berlangsung pada 8 Desember pukul 12.35 WIB/13.35 WITA/14.35 WIB,\" ujar dia, dikutip situs resmi Lembaga Antariksa dan Penerbangan Nasional (LAPAN), Senin (5/12).\n\nFenomena oposisi Mars ini akan dapat disaksikan di Indonesia dari arah Timur Laut sekitar waktu Matahari terbenam. Kemudian, Mars berkulminasi di arah Utara dengan ketinggian antara 54,3 derajat di Rote Ndao hingga 70,9 derajat di Kota Sabang.\n\nKenampakan Mars berakhir keesokan paginya di arah Barat Laut sekitar Matahari terbit. Saat berlawanan kali ini, jarak Mars dari Bumi sebesar 82,2 juta kilometer, dengan kecerlangannya sebesar -1,87, \"atau 1,5 kali lebih terang dibandingkan dengan Bintang Sirius.\"\n\n\"Inilah yang kemudian membuat kecerlangan Mars saat oposisi bervariasi antara -2,88 hingga -1,22. Jika dibandingkan dengan bintang paling terang dari Bumi yang bermagnitudo -1,46; yakni Sirius, kecerlangan Mars saat oposisi bervariasi antara 0,8 hingga 3,7 kali lebih terang,\" ungkap Andi.\n\nUkuran sudut Mars mencapai 17,0 detik busur, sehingga kecerlangannya hanya 40 persen kecerlangan saat berhadapan dengan Mars 2003 dan 2020 silam.\n\nAndi mengatakan oposisi planet ini dapat disaksikan tanpa menggunakan alat bantu optik selama cuaca cerah, medan pandang bebas dari penghalang dan lokasi pengamatan bebas dari polusi cahaya.\n\nOposisi Mars akan terjadi kembali pada 16 Januari 2025 dan 19 Februari 2027. Secara umum, kata Andi. tidak akan ada dampak yang dialami penduduk di Bumi saat fenomena ini terjadi.",
    "document": "m2"
  },
  {
    "id": 5,
    "title": "VIDEO: 'Setan Debu' Berbisik dari Mars",
    "body": "Kendaraan penjelajah NASA di Mars, Perseverance, merekam fenomena suara setan debu atau 'dust devil'.\n\nDalam rekaman selama 10 detik, terdengat hembusan dengan kecepatan 25 meter per jam yang bergemuruh dan suara nyaring ratusan partikel debu yang menghantam kendaraan penjelajah.\n\n'Setan debu' itu terdengar mirip dengan yang terjadi di Bumi, namun dengan suara yang lebih tenang. Hal itu disebabkan karena atmosfer Mars yang tipis menghasilkan suara lebih pelan.\n\n",
    "document": "m3"
  },
  {
    "id": 6,
    "title": "Cerita Tsunami Dahsyat usai Mars Dihantam Asteroid 'Pemangsa Planet'",
    "body": "Para ahli mengungkapkan mega-tsunami pernah terjadi di Mars dengan ketinggian setara gedung 80 lantai akibat hantaman asteroid. Simak kisahnya di sini.\nStudi baru ini mengungkapkan tsunami tersebut mirip dengan efek asteroid di zaman dinosaurus di Bumi.\n\nMeskipun permukaan Mars saat ini dingin dan kering, banyak bukti menunjukkan air seluas lautan menutupi Planet Merah miliaran tahun yang lalu. Penelitian sebelumnya menemukan tanda-tanda dua serangan meteor mungkin memicu sepasang megatsunami sekitar 3,4 miliar tahun yang lalu.\n\nTsunami juga sempat menggenangi Mars sekitar 309 ribu mil persegi (800 ribu kilometer persegi). Yang terbaru, tsunami menenggelamkan wilayah sekitar 1 juta kilometer persegi.\n\nStudi pada 2019 menemukan bahwa lokasi yang mungkin menjadi titik nol megatsunami terbaru adalah Kawah Lomonosov, yang memiliki lubang selebar 120 kilometer di dataran es Arktik Mars.\n\nUkurannya yang besar menunjukkan dampak kosmik yang menghasilkan lubang besar, mirip dengan skala asteroid selebar 10 kilometer yang menghantam kota Chicxulub, Meksiko 66 juta tahun yang lalu. Dampak dari hantaman di Bumi itu sendiri memicu kepunahan massal dengan 75 persen spesies Bumi musnah, termasuk dinosaurus.\n\nSekarang studi baru menemukan apa yang mungkin menjadi titik asal megatsunami tua di Kawah Pohl selebar 111 kilometer yang dinamai Persatuan Astronomi Internasional.\n\nPara ilmuwan memusatkan perhatian pada lokasi pendaratan Viking 1 NASA , pesawat ruang angkasa pertama yang berhasil beroperasi di permukaan Mars. Viking 1 mendarat pada tahun 1976 di Chryse Planitia, dataran mulus di wilayah khatulistiwa utara Mars.",
    "document": "m4"
  },
  {
    "id": 7,
    "title": "Pertamina Patra Niaga Tuntaskan Penyaluran Konversi LPG",
    "body": "Direktorat Jenderal Minyak dan Gas, Kementerian Energi dan Sumber Daya Mineral (ESDM) bersama dengan Komisi VII DPR RI melalui penugasan kepada Pertamina Patra Niaga, melanjutkan program konversi LPG bagi nelayan dan petani.\n\"Sejak tahun 2016 hingga 2021, pemerintah telah menyalurkan 85 ribu lebih paket konverter kit pada nelayan. Untuk petani, sejak tahun 2019 sudah disalurkan 14 ribu lebih paket konverter kit,\" kata Direktur Jenderal Migas Kementerian ESDM, Tutuka Ariadji dikutip Selasa (22/11).\n\nKali ini program tersebut menyasar nelayan di Kutawaru, Cilacap Jawa Tengah. Tusman, salah satu nelayan di daerah tersebut ikut merasakan program yang dirasa sangat membantu.\n\n\"Menggunakan gas sebagai bahan bakar kapal terbukti jauh lebih hemat. Untuk jarak tempuh, 1 tabung LPG 3 Kg itu setara sekitar BBM 7-8 liter, jadi bisa dibayangkan selisih harga untuk bahan bakar kapal untuk jarak yang sama,\" ujar Tusman dalam keterangannya dikutip, Selasa (22/11).\n\nSementara Ketua Komisi VII DPR RI, Sugeng Soeparwoto mengatakan bahwa dengan konversi BBM menjadi LPG maka akan jauh lebih hemat dan energi yang lebih bersih serta mengurangi pencemaran.\n\n\"Dari laporan, 1 tabung LPG 3 Kg setara setidaknya 7 liter BBM, jelas sangat menghemat. Disisi lingkungan emisi gas juga lebih kecil. Penghematan sekecil apapun harus dilakukan dan didukung, supaya nelayan dan petani lebih sejahtera,\" tutur Sugeng.\n\nSedangkan Direktur Pemasaran Regional Pertamina Patra Niaga, Mars Ega Legowo Putra mengatakan, sebagai Subholding Commercial & Trading pihaknya berkomitmen meneruskan target penugasan penyaluran paket konverter LPG bagi nelayan dan petani hingga akhir tahun 2022.\n\n\"Pertamina Patra Niaga mendapatkan amanah untuk menyelesaikan konversi BBM ke BBG bagi nelayan di 51 kota/kabupaten dan petani yang tersebar di 50 kota/kabupaten yang tersebar di seluruh Indonesia,\" kata Mars Ega.\n\nHingga 20 November ini, Pertamina Patra Niaga telah menuntaskan penyaluran konversi LPG bagi 5.244 paket konverter kit bagi nelayan dan 6.655 paket konverter kit bagi petani.\n\nKarena ini diberikan kepada nelayan dan petani yang berhak, Mars Ega menambahkan bahwa Pertamina Patra Niaga juga memastikan ketersediaan dan kelancaran distribusi LPG melalui melalui program One Village One Outlet (OVOO).\n\n\"Keberlanjutan program konversi dapat berjalan dengan baik dengan memastikan stok LPG, melalui OVOO saat ini sudah 95% kelurahan atau desa dilayani setidaknya satu outlet LPG. Harapannya, program dan paket konversi ini dapat berkelanjutan dan terus memberikan manfaat besar bagi nelayan dan petani di Indonesia,\" pungkas Mars Ega.\n\nInformasi lebih lanjut mengenai seluruh program, produk, dan layanan Pertamina dapat masyarakat dapatkan melalui website dan sosial media resmi, serta Pertamina Call Center (PCC) 135.",
    "document": "e1"
  },
  {
    "id": 8,
    "title": "Adele Gugup dan Emosional Jelang Konser Residensi Las Vegas",
    "body": "Adele mengaku gugup menjelang konser residensi Las Vegas yang akan digelar pada akhir pekan ini, setelah sempat dibatalkan pada Januari 2022.\n\"Saya merasakan segala macam saat saya menulis ini. Saya sangat emosional, sangat gugup tetapi tidak bisa duduk diam karena saya sangat bersemangat,\" kata Adele dalam kicauan di Twitter, Jumat (18/11).\"Saya merasa sangat jauh dari rumah, saya tak bisa berhenti memikirkan ketika saya masih kecil dan melihat Tom Jones di Mars Attack dan mengira astaga bagaimana dia bisa dari Wales ke Las Vegas?\" lanjutnya.\n\n\"Saya selalu merasa takut sebelum acara, dan saya menganggap ini sebagai tanda yang bagus karena ini berarti saya peduli dan bermakna saya hanya ingin melakukan pekerjaan dengan baik,\" kata Adele.\n\nAdele juga menyebut bisa jadi rasa gugup yang ia miliki karena akhir pekan ini juga malam pembukaan dari konser residensinya atau merasa terbebani setelah tampil di Hyde Park yang sukses.\n\n\"Namun aman untuk mengatakan saya tidak pernah lebih gugup sebelum pertunjukan sepanjang karier saya, tetapi pada saat yang sama saya berharap ini juga terjadi besok! Saya tidak sabar untuk melihat kalian di luar sana,\" kata Adele.",
    "document": "e2"
  },
  {
    "id": 9,
    "title": "Waspada App Palsu Siaran Langsung Piala Dunia, Ribuan Kena Virus",
    "body": "Aplikasi palsu untuk menonton siaran langsung Piala Dunia beredar di jagat maya. Masyarakat diimbau untuk waspada karena ini dapat menyebarkan virus.\n\"Sobat Siber, utamanya kamu yang gemar menonton sepak bola melalui siaran streaming, waspada aplikasi palsu yang disusupkan malware dengan iming-iming menayangkan pertandingan sepak bola,\" kicau Direktorat Tindak Pidana Siber Bareskrim Polri di akun Twitternya pada Sabtu (10/12).\n\n\"Nonton Piala Dunia di TV/Aplikasi yang terverifikasi keamanannya aja ya,\" imbuhnya.Sebuah laporan baru-baru ini menunjukkan aplikasi berbahaya berkedok siaran ilegal sepak bola yang disusupkan malware Zombinder.\n\nMalware tersebut memungkinkan pelaku kejahatan siber untuk memasukkan malware ke aplikasi yang tersedia di perangkat korban. Aplikasi ini memiliki fungsi yang sama persis dengan aplikasi asli, sehingga menghilangkan kecurigaan pengguna.\n\nMenurut Polri, sejauh ini, ribuan korban telah terinfeksi malware Zombinder. Penjahat siber melancarkan aksinya dengan menyebarkan malware melalui aplikasi streaming sepak bola palsu bernama Live Football Stream 1.9 dan versi aplikasi Instagram yang telah dimodifikasi.Malware ini diklaim tidak dapat terdeteksi saat runtime dan dapat melewati peringatan Google Protect atau anti virus yang berjalan di perangkat target.\n\nLebih lanjut, proses infeksi dilakukan dengan loader malware yang disamarkan untuk menghindari deteksi, sehingga saat korban membuka aplikasi, loader akan menampilkan prompt untuk menginstal plugin. Jika prompt diterima, loader akan memasang payload di background.\n\nMenurut Kementerian Komunikasi dan Informatika (Kominfo), klaim bahwa informasi yang beredar bahwa aplikasi tersebut bisa memberi layanan siaran langsung sepak bola termasuk.",
    "document": "t1"
  }
]